Repository: ribase/sr-sendcard-7-6
Catalog: Resources/Private/Language/*.locallang_mod.xlf
Languages: sv

# mlang_labels_tablabel
source: Sent Cards
sv: Skickade kort

# mlang_labels_tabdescr
source: Send-A-Card Statistics.
sv: Skicka-ett-kort statistik

# mlang_tabs_tab
source: Sent Cards
sv: Skickade kort

# title
source: Sent Cards
sv: Skickade kort

# function1
source: Alphabetically
sv: I alfabetisk ordning

# function2
source: Recently sent cards
sv: Senast s채nda kort

# function3
source: Most sent cards
sv: Mest s채nda kort

source: Card Title
sv: Kortets rubrik

# cardTimes
source: Number of times sent
sv: Antal s채ndningar

# cardLastTime
source: Last time sent
sv: S채ndes senast
